/* exercise */
"Burpee" = "Burpee";

/* finish exercise */
"Done" = "เสร็จสิ้น";

/* exercise */
"Floor Bridge" = "Floor Bridge";

/* invitation to exercise */
"Get fit" = "ออกกำลังกายกันเถอะ";

/* invitation */
"Get Started" = "เริ่มออกกำลังกาย";

/* view user activity */
"History" = "ประวัติการออกกำลังกาย";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "เริ่ม";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* exercise */
"Superman" = "Superman";

/* exercise */
"V-Up" = "V-Up";

/* Greeting */
"Welcome" = "ยินดีต้อนรับ";

//พิมพ์คำสั่งนี้ genstrings -o en.lproj Views/*.swift Model/*.swift ในterminal
